/* We don't need it any more */
//"%lld items" = "%lld items";

/* General */
"OK" = "OK";
"Delete" = "Delete";
"Basic Settings" = "Basic Settings";


/* Tabs */
"Awards" = "Awards";
"Completed" = "Completed";
"Home" = "Home";
"In progress" = "In progress";


/* Home View */
"Up next" = "Up next";
"More to explore" = "More to explore";


/* Projects View - In progress */
"Add New Item" = "Add New Item";
"Sections in progress" = "Sections in progress";


/* Completed View */
"Completed Sections" = "Completed Sections";


/* Awards View */
"Unlocked %@" = "Unlocked %@";
"Locked" = "Locked";


/* Edit Project View */
"Closing a section moves it from the Open to Completed tab; deleting it removes the section completely." = "Closing a section moves it from the Open to Completed tab; deleting it removes the section completely.";
"Close this section" = "Close this section";
"Custom section color" = "Custom section color"; // pick color for section from table
"Description of the section" = "Description of the section";
"Edit Section" = "Edit Section";
"New Section" = "New Section";
"Section name" = "Section name";
"Section reminders" = "Project reminders";
"Show reminders" = "Show reminders";
"Reminder time" = "Reminder time";
"OOPS_!" = "Oops!";
"NOTIFICATION_PROBLEM_MSG" = "There was a problem. Please check you have notifications enabled.";
"CHECK_SETTINGS" = "Check Settings";

/* Buttons in Edit Project View */
"Delete this section" = "Delete this section";
"Delete Section?" = "Delete Section?";
"Do you confirm that with a firm hand you want to remove this section and all of its items?" = "Do you confirm that with a firm hand you want to remove this section and all of its items?";
"Reopen this section" = "Reopen this section";


/* Edit Item View */
"Edit Item" = "Edit Item";
"Priority" = "Priority";
"High" = "High";
"Medium" = "Medium";
"Low" = "Low";
"Item name" = "Item name";
"Description" = "Description";
"Mark Completed" = "Mark Completed";
"New Item" = "New Item";


/* Toolbar */

/* Add Button */
"Add Section" = "Add Section";

/* Sort Button */
"Sort" = "Sort";
"Sort items" = "Sort items";
"Optimized" = "Optimized";
"Title" = "Title";
"Creation date" = "Creation date";

/* Other Views */
"Please, select something from the menu to begin." = "Please, select something from the menu to begin.";
"There's nothing here right now." = "There's nothing here right now.";

/* Voice Over Labels */
"%@, %lld items, %g%% complete." = "%@, %lld items, %g%% complete.";
"%@, completed." = "%@, completed.";
"%@, high priority." = "%@, high priority.";

/* Voice Over Colors */
"Pink" = "Pink";
"Purple" = "Purple";
"Red" = "Red";
"Orange" = "Orange";
"Gold" = "Gold";
"Green" = "Green";
"Teal" = "Teal";
"Light Blue" = "Light Blue";
"Dark Blue" = "Dark Blue";
"Midnight" = "Midnight";
"Dark Gray" = "Dark Gray";
"Gray" = "Gray";


